{
    "询问病情": [
        "为什么呢", 
        "老婆和朋友很相爱", 
        "生下来的孩子不去做检查，永远也不管是谁的孩子", 
        "老婆和朋友也单独一起做过几次爱，她也没有高潮", 
        "是的，一次做爱能做多久", 
        "可是老婆和朋友以前本来就是一对", 
        "看来要取消让老婆为我和朋友生孩子的事了", 
        "没有，还要谢谢您呢", 
        "没有，还要谢谢您呢", 
        "谢谢您", 
        "相信您", 
        "宋老师", 
        "宋老师"
    ], 
    "打招呼": [
        "我们夫妻很少一起做爱", 
        "用过一次，我们三个人都不喜欢，老婆也喜欢直接内射", 
        "我会把您当好朋友的，也希望我们的对话您不要跟别人说", 
        "希望您能答应"
    ], 
    "怎么收费": [], 
    "询问医院地址": [
        "我是乐山的，欢迎您来世界第一坐佛游玩"
    ], 
    "询问医保": [], 
    "尝试过哪些治疗方法": [], 
    "介绍其他医院费用低廉": [
        "可能是老婆天生就比较性欲超强", 
        "可能是老婆天生就比较性欲超强", 
        "不可能要孩子知道"
    ], 
    "愤怒关闭": [
        "理解我", 
        "我很希望我们能成为微信朋友"
    ], 
    "我的顾虑": [
        "宋老师，可以问您一个私秘问题吗", 
        "那您要好好的把身体调养好", 
        "这个是肯定的", 
        "宋老师，可以问您个题外话吗？", 
        "在这个平台上能遇上您就是缘"
    ], 
    "怎么治疗": [
        "您今年多大了，您们做爱您有高潮迭起，欲死欲仙的感觉吗？"
    ], 
    "准备过来": [
        "朋友那边到没什么，他是我从小到大非常信任的铁哥们", 
        "每次看见老婆高潮迭起的样子，就觉得老婆非常幸福～性福", 
        "我觉得和朋友一起拥有老婆的身体和心，老婆是非常幸福的", 
        "我觉得可以，因为我很爱我老婆，所以我们商量下次朋友来和老婆做爱，就不让老婆吃避孕药了，为我们生一个孩子，哪怕是朋友的基因也可以", 
        "来吧"
    ], 
    "我考虑下关闭": [
        "这样我和老婆都能得到前所未有的满足，特别是老婆她可以高潮迭起好多次", 
        "我老婆非常漂亮而且气质很好，我很爱她，所以希望老婆幸福～性福", 
        "每次我们不带套，老婆会特别舒服，怕老婆万一怀孕", 
        "她说我们三人关系这么好，想和我们一起做爱生一个孩子，不管怀的是那个人的都可以", 
        "因为老婆很爱我和朋友，她想为我们生一个孩子", 
        "我们计划下次叫朋友来做爱，如果老婆不是安全期，老婆就不吃避孕药，为我们生一个孩子", 
        "上个月我们做爱的时候已经商量好了", 
        "以后我们三p做爱就让老婆怀孕，希望老婆怀的孩子有我们三个人的基因", 
        "我们商量好了的，以后和老婆做爱我和朋友每次都内射老婆三次，让老婆怀孕", 
        "反正老婆都爱我们，就让老婆为我们生一个孩子，顺其自然哪怕是朋友的也可以", 
        "其实这样也是成全老婆和朋友", 
        "下次做爱我和朋友都射精三次到老婆身体里，不管她怀谁的孩子", 
        "再过几天老婆就是排卵期，等两天就叫朋友来天天晚上我们和老婆做爱，让她怀孕", 
        "也希望老婆能怀孕，生下我和朋友的孩子，让老婆幸福", 
        "我想问下老师，作为旁人，您希望老婆怀的孩子是我的还是朋友的", 
        "为什么这样说呢？这样和老婆做爱也不清楚会是谁的？", 
        "因为老婆非常爱我和朋友", 
        "现在老婆和朋友是不可能在一起的，我们只有一起得到老婆的身体和心了", 
        "好的，谢谢您，可以再问您一个您的隐私问题吗？", 
        "不好意思，问到您这样的问题", 
        "您对感情挺专一的", 
        "向我老婆这样，我们和朋友一起三p做爱，这样老婆属于有情人吗", 
        "而且等两天老婆的排卵期到了，就叫朋友来我们一起和老婆做爱，好让老婆为我们生孩子", 
        "现在她们一起也是应该的", 
        "如果不是那次的酒后，我们一起和老婆做爱，老婆也体验不到那样的快乐", 
        "这样老婆好幸福～性福", 
        "性生活不是全部", 
        "按照老师您的意思，我不能让老婆和朋友我们一起做爱来生孩子了？", 
        "朋友老婆是知道的，她能理解", 
        "谢谢您这样开导我", 
        "那我们以后还能三p老婆吗", 
        "这样为我出主意", 
        "谢谢您能这样开导我", 
        "好的，不勉强您，以后我们还可以在这里聊天吗", 
        "好的，谢谢您，晚安"
    ], 
    "描述病情": [
        "还有就是我非常担心，老婆没有上坏，我们每次做爱都是内射老婆，不是安全期老婆要吃避孕药，老婆经常吃对她身体好吗？", 
        "就是害怕老婆和我们做爱，不小心怀孕了", 
        "每次老婆都要叫我和朋友蕾丝一套，如果不是俺去洗脸清醒，朋友没有势必的要我有话在这里跑回来了。", 
        "已经有孩子了", 
        "我也想老婆和我们一起生一个孩子", 
        "最早是老婆和朋友一起耍朋友，他们也发生了关系，后来阴差阳错老婆嫁给了我", 
        "现在朋友也有相爱的老婆", 
        "老婆的处女生都是给了朋友的", 
        "这个我想的通，现在的自行车都共享了，老婆爱我和朋友，我们就一起共享老婆，老婆的合法性还是我的", 
        "关键是老婆和朋友以前就是一对，现在老婆嫁给我了，她又非常爱我和朋友，这样共享老婆她是非常幸福～性福的", 
        "还有不管是以前还是现在，我和老婆单独一起做爱，我们都没有多大感觉，只要是老婆和我们一起三p做爱，我们都非常的满足，特别是老婆，她一晚上要高潮迭起很多次", 
        "您和您老公一起做爱有多长时间，做爱的时候您会高潮迭起吗？", 
        "不是的，当时他们分手了，老婆才和我一起的", 
        "也不会向现在这样经常和朋友三p老婆", 
        "和老婆单独做爱就十多分钟，也没有感觉，和朋友一起跟老婆做爱，我们一晚上最少要射老婆三次，有时候我们一人要射老婆五次，一晚上要和老婆做爱二个多小时，老婆会高潮迭起晕过去", 
        "在性方面一个人是满足不了老婆的", 
        "好的，古人说听人劝得一半"
    ]
}